
-- BLOCK : 1
INSERT INTO `cities`(`id`, `name`, `state_id`, `country_id`, `type`, `native`, `latitude`,`longitude`, `enabled`, `created_by`, `updated_by`, `deleted_by`, `created_at`, `updated_at`, `deleted_at`) VALUES 
(53807, 'Bafatá', 2720, 93, NULL, 'Bafatá', '12.16583000', '-14.66167000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53808, 'Bissorã', 2718, 93, NULL, 'Bissorã', '12.22306000', '-15.44750000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53809, 'Bolama', 2722, 93, NULL, 'Bolama', '11.57694000', '-15.47611000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53810, 'Buba', 2715, 93, NULL, 'Buba', '11.58889000', '-14.99583000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53811, 'Bubaque', 2722, 93, NULL, 'Bubaque', '11.28333000', '-15.83333000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53812, 'Cacheu', 2713, 93, NULL, 'Cacheu', '12.27444000', '-16.16528000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53813, 'Canchungo', 2713, 93, NULL, 'Canchungo', '12.06722000', '-16.03333000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53814, 'Catió', 2712, 93, NULL, 'Catió', '11.28250000', '-15.25472000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53815, 'Contuboel Sector', 2720, 93, NULL, 'Contuboel Sector', '12.55500000', '-14.64100000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53816, 'Farim', 2718, 93, NULL, 'Farim', '12.48389000', '-15.22167000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53817, 'Gabú', 2719, 93, NULL, 'Gabú', '12.28000000', '-14.22222000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53818, 'Mansôa', 2718, 93, NULL, 'Mansôa', '12.07333000', '-15.31889000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53819, 'Quebo', 2712, 93, NULL, 'Quebo', '11.33333000', '-14.93333000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL),
(53820, 'Quinhámel', 2714, 93, NULL, 'Quinhámel', '11.88694000', '-15.85556000', 'yes', NULL, NULL, NULL, '2019-10-06 00:53:28', '2021-12-09 00:54:48', NULL);
